<div class="poverka-category">
    <div class="content-top-wrap cfix">
        <div class="mbox">
            <div class="breadcrumb-wrap">
                <ol class="breadcrumb">
                  <li><a href="#">РУСГЕОКОМ</a></li>
                  <li><a href="#">Услуги</a></li>
                  <li><a href="#">Аренда</a></li>
                  <li><a href="#">Аренда Тахеометра</a></li>
                  <li class="active">GPT-7501</li>
                </ol>
            </div>
            <div class="left-column-wrap">
                <div class="navigation_block">
                    <div class="navigation_block_wrap_title">
                        Поверка геодезического оборудования
                    </div>
                    <div class="navigation_block_wrap">
                        <div class="nav-menu nav-column">
                            <ul>
                                <li><a href="#"><span>Поверка оптического нивелира</span></a></li>
                                <li><a href="#"><span>Поверка цифрового нивелира</span></a></li>
                                <li class="active"><a href="#"><span>Поверка лазерного нивелира</span></a></li>
                                <li><a href="#"><span>Поверка лазерного дальномера</span></a></li>
                                <li><a href="#"><span>Поверка оптического теодолита</span></a></li>
                                <li><a href="#"><span>Поверка электронного теодолита</span></a></li>
                                <li><a href="#"><span>Поверка тахеометра</span></a></li>
                                <li><a href="#"><span>Поверка нивелирной рейки</span></a></li>
                                <li><a href="#"><span>Поверка GPS приемника</span></a></li>
                                <li><a href="#"><span>Поверка измерительной рулетки</span></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="navigation_block">
                    <div class="navigation_block_wrap_title">
                        Поверка контрольно-измерительных приборов:
                    </div>
                    <div class="navigation_block_wrap">
                        <div class="nav-menu nav-column">
                            <ul>
                                <li><a href="#"><span>Поверка тепловизора</span></a></li>
                                <li><a href="#"><span>Поверка пирометра</span></a></li>
                                <li><a href="#"><span>Поверка термометра</span></a></li>
                                <li><a href="#"><span>Поверка склерометра</span></a></li>
                                <li><a href="#"><span>Поверка микрометра</span></a></li>
                                <li><a href="#"><span>Поверка штангенциркуля</span></a></li>
                                <li><a href="#"><span>Поверка амперметра</span></a></li>
                                <li><a href="#"><span>Поверка мультиметра</span></a></li>
                                <li><a href="#"><span>Поверка вольтметра</span></a></li>
                                <li><a href="#"><span>Поверка мегаомметра</span></a></li>
                                <li><a href="#"><span>Поверка осциллографа</span></a></li>
                            </ul>
                        </div>
                    </div>
                </div>
                <div class="blurb-block-wrap">
                    <a href="#">
                        <img src="images/blurb-img-2.png" alt="" />
                    </a>
                </div>
            </div>
            <div class="right-content-wrap">
                <div class="poverka-category-wrap">
                    <div class="poverka-category-top">
                        <div class="poverka-category-aside-img">
                            <img src="images/poverka-category-img.jpg" alt="">
                        </div>
                        <div class="poverka-category-aside-desc">
                                <div class="poverka-category-title">
                                    Поверка лазерного нивелира
                                </div>
                                <div class="poverka-category-text">
                                    Метрологическая аттестация (проверка диапазона работы компенсатора, СКП измерения превышения на 1 км двойного хода, угла i) с целью получения свидетельства о поверке лазерного нивелира
                                </div>
                                <div class="poverka-category-price">
                                    Стоимость:  <span>2000 руб</span>
                                </div>
                                <div class="poverka-category-subprice">
                                    5-7 рабочих дней (после поступления оплаты)
                                </div>
                                <div class="poverka-category-buy">
                                    <a href="#" class="button">
                                        Оставить заявку
                                    </a>
                                </div>
                        </div>
                    </div>
                    <div class="poverka-category-bottom">
                        <div class="seo_text">
                            <p>Поверка лазерного нивелира – это комплекс работ, выполняемых с целью уточнения метрологических характеристик, проверки соответствия реальных параметров заявленным паспортным данным и пригодности инструмента для соответствующего вида работ. Правильность работы лазерного нивелира во многом зависит от его соответствия метрологическим требованиям, предъявляемым к приборам этого типа. В настоящее время лазерные нивелиры и лазерные уровни все чаще встречаются в арсенале строителей, проектировщиков, геодезистов, ландшафтных дизайнеров и обычных ремонтных бригад и особенно там, где в процессе выполняемых работ требуется точное задание осей или плоскостей.</p>
                            <p>В технической литературе очень мало сведений о специальных методах поверок лазерных нивелиров, а многочисленные фирмы-производители рекомендуют самые различные методики, зачастую аналогичные методикам поверок оптических геодезических приборов. Однако этот инструмент является очень сложным в техническом плане и поверка лазерного уровня - это довольно кропотливый и ответственный процесс, который лучше доверить профессионалам. Мы предлагаем услуги по поверке лазерных нивелиров всех типов, как мультипризменных, так и ротационных. Поверка лазерного построителя плоскостей выполняется в строгом соответствии с действующей нормативной документацией.</p>
                            <p>При проведении процедуры поверки должны выполняться следующие операции:</p>
                            <ol>
                                <li>Внешний осмотр;</li>
                                <li>Опробование;</li>
                                <li>Проверка взаимодействия отдельных подвижных узлов и функционирования системы;</li>
                                <li>Проверка установки уровня;</li>
                                <li>Проверка совпадения оси излучения с осью оптического коллиматора (только при первичной поверке);</li>
                                <li>Проверка средней квадратической погрешности m задания опорной плоскости;</li>
                                <li>Проверка работы карданной подвески-компенсатора коллиматора (только при первичной поверке);</li>
                                <li>Проверка горизонтальности плоскости, создаваемой передатчиком (только при первичной поверке);</li>
                                <li>Проверка угла поворота пентапризмы (только при первичной поверке).</li>
                            </ol>
                            <br>
                            <p>По окончании работ на ваш прибор выписывается свидетельство государственного образца, подтверждающее соответствие вашего лазерного нивелира заявленным характеристикам. В свидетельстве  будет указано название инструмента, его серийный номер, а также наименование вашей организации, благодаря чему вы можете использовать этот документ в любой отчетной документации в течение всего межповерочного интервала, пока опять не понадобится поверка лазерного нивелира.</p>
                            <p>Доверив нашей компанией поверку лазерного нивелира, вы сможете сэкономить массу времени и избежите множества "подводных камней" и бюрократических проволочек, благодаря чему максимально сократите убытки, вызванные простоем в работе. Кроме того, не забывайте, что у нас вы можете взять лазерный нивелир в аренду на время, пока ваш инструмент находится на поверке.</p>
                            <p>Как показывает практика, поверка лазерного нивелира в нашей компании  не превышает 5-7 рабочих дней. Все что вам нужно сделать – это проверить комплектность прибора, зарядить аккумулятор или положить комплект батареек для вашего прибора, после чего отдать лазерный нивелир нашим специалистам.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>