<div class="remont">
    <div class="mbox">
        <div class="breadcrumb-wrap">
            <ol class="breadcrumb">
              <li><a href="#">РУСГЕОКОМ</a></li>
              <li class="active">Электронные тахеометры</li>
            </ol>
        </div>
        <div class="remont_wrap">
            <div class="title">
                Ремонт геодезического оборудования
            </div>
            <div class="seo_text">
                <p>Ремонт геодезического оборудования, включая их гарантийное и постгарантийное сервисное обслуживание - одно из направлений деятельности компании "РУСГЕОКОМ". Специалисты нашего сервисного центра производят профессиональный ремонт геодезических приборов любого типа, в том числе оптических, лазерных и цифровых нивелиров, оптических и цифровых теодолитов, электронных тахеометров. Также в нашем центре осуществляется профилактическое обслуживание и техническая экспертиза приборов.</p>
                <p>Ремонт геодезического оборудования позволяет значительно сэкономить на покупке нового прибора, ведь большинство поломок быстро и качественно можно устранить в нашем сертифицированном сервисном центре.  В своей работе мы используем только оригинальные комплектующие и расходные материалы, а наши мастерские оснащены сам современным и эффективным оборудованием в соответствии с регламентом выполнения ремонтных работ. Доверьте ремонт геодезических приборов профессионалам нашего центра – экономьте своё время и средства.</p>
            </div>
            <div class="remont_status">
                <span>Проверить статус работы</span>
                <input type="text" class="remont_status_inp" id="" placeholder="Введите номер заказа">
                <button class="remont_status_inp_button" id=""></button>
            </div>
            <div class="block_product_wrap">
                <div class="block_product">
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_1.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Ремонт GPS - приемника</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_2.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Ремонт оптического нивелира</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_3.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Ремонт лазерного уровня</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_4.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Ремонт ротационного нивелира</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_5.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Электронные теодолиты</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_6.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Оптические теодолиты</span></div>
                        </a>
                    </div>
                    <div class="block_product_item">
                        <a href="#">
                            <div class="block_product_item_img">
                                <img src="images/remont_img_7.png" alt="">
                            </div>
                            <div class="block_product_item_text"><span>Электронные теодолиты</span></div>
                        </a>
                    </div>
                </div>
            </div>
            <div class="seo_text">
                <p>По Вашему желанию мы проведём поверку геодезического оборудования с последующей выдачей свидетельства о поверке (поверительное свидетельство) на соответствие фактических характеристик прибора указанных в паспорте устройства.
                <br>
                Любой ремонт геодезического оборудования по плечу профессионалам сервисного центра "РУСГЕОКОМ".
                <br>
                Высококвалифицированные инженеры нашей компании выполняют ремонт геодезического оборудования любой сложности:</p>

                <h5>Условия:</h5>
                    <ol>
                        <li>Обратите внимание, что в работу принимаются только чистые приборы, чистка приборов производиться за дополнительную плату.</li>
                        <li>Для осуществления ремонта по гарантии обязательно наличие гарантийного талона.</li>
                        <li>После приемки в ремонт геодезического оборудования составляется акт приемки-передачи.</li>
                        <li>По итогам диагностики наши мастера свяжутся с вами для согласования стоимости работ.</li>
                        <li>Сроки работ уточняйте у специалиста.</li>
                    </ol>
                <h5>Оплата:</h5>
                <ol>
                    <li>Физические лица: наличными в офисе нашей компании.</li>
                    <li>Юридические лица: наличными в офисе нашей компании или по безналичному расчёту.</li>
                </ol>
                <p>Обязательным условием гарантии является соблюдение заказчиком всех условий и требований по эксплуатации бывшего в ремонте прибора. Несоблюдение этих требований может послужить причиной отказа в гарантии на ремонт геодезических приборов.</p>
                <p>По любым возникшим вопросам обращайтесь к нашим специалистам по телефону или электронной почте. Ремонт геодезического оборудования в сервисном центре "РУСГЕОКОМ" - это надёжность, аккуратность исполнения и адекватные цены.</p>
            </div>
        </div>
    </div>
</div>